Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsraadet-reiser-til-tysfjord-for-innspill-fra-samfunnet.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet reiser til Tysfjord for innspill fra samfunnet
sma: Saemiedigkieraerie Divtasvuodnan gåajkoe vualka juktie siebriedahkeste lahtesh åadtjodh

source: Etter å ha tildelt midler til en Stolthetskonsert i Tysfjord denne uken, reiser Sametingsrådet til Tysfjord for å ta imot innspill til Sametingets oppfølging av Tysfjord-saken.
sma: Mænngan vierhtieh åådtjeme akten Garmeresvoetekonsertese Divtasvuodnesne daan våhkoen, Saemiedigkieraerie Divtasvuodnan gåajhkoe vualka juktie lahtesh dåastodh Saemiedigkien guhkiebasse barkose Divtasvuodna-aamhtesistie.

source: I etterkant av politiets rapport er nasjonale myndigheter, det samiske samfunnet, fylkesnivået, lokalsamfunnet og enkeltmennesker alle nødvendige aktører i arbeidet for et overgrepsfritt samfunn.
sma: Pollisen reektehtsen mænngan dle nasjonaale åejvieladtjh, saemien siebriedahke, fylhkendaltese, voenges siebriedahke jïh aktegsalmetjh daerpies aktöörh gosse edtjieh akten siebriedahken åvteste barkedh bielelen daresjimmieh.

source: Sametinget vil sammen med lokalsamfunnet sørge for å legge til rette for gode tiltak.
sma: Saemiedigkie sæjhta voenges siebriedahkine ektine hoksedh hijven råajvarimmieh sjïehteladtedh.

source: – Sametinget har bestemt seg for å ha en aktiv rolle i oppfølging av Tysfjord-saken.
sma: Saemiedigkie lea eajhnadovveme aktem eadtjohke råållam utnedh dennie guhkiebasse barkosne Divtasvuodna-aamhtesistie.

source: Derfor skal vi i møte med DSJ – Doajmma Siebrre Julevsábme og Árran lulesamiske senter den 13. desember. Vi ønsker innspill til hvordan vi sammen kan forme tiltak som vil være til nytte i Tysfjord.
sma: Dan åvteste edtjebe DSJ- Doajmma Siebrre Julevsábmem jïh Árran julevsaemien jarngem gaavnedidh goeven 13. b. Mijjieh lahtesh sïjhtebe guktie mijjieh ektesne maehtebe råajvarimmieh hammoedidh mah sijhtieh nåhtojne årrodh Divtasvuodnesne.

source: Umiddelbart har vi gitt 150 000 kroner til en støttekonsert som fokuserer på stolthet.
sma: Dallatjinie libie 150 000 kråvnah vadteme akten dåarjoekonsertese mij fokusem beaja garmeresvoetese.

source: Vi håper på positive ringvirkninger og Sametinget ser på dette som et viktig bidrag, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Mijjieh gegkiestibie mijjieh hijven illedahkh åadtjobe bïjre jarkan jïh Saemiedigkie daam åtna goh akte vihkeles dåarjoe, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Oppfølgingen av Tysfjord-saken må skje på flere plan
sma: Guhkiebasse barkoe Divtasvuodna-aamhtesistie tjuara sjugniehtovvedh gellene lehkesne

source: Sametingsrådet vil kreve en granskning av offentlige hjelpeapparat, barnevern og politi i møtet de skal ha med Kommunal- og moderniseringdepartementet i neste uke.
sma: Saemiedigkieraerie sæjhta kraanskomem krïevedh byögkeles viehkieabparaateste, maanavaarjelimmeste jïh polliseste dennie tjåanghkosne maam edtjieh utnedh Tjïelte- jïh orrestimmiedepartemeentine mubpien våhkoen.

source: Rådet tror at historiene vil gi samfunnet et klart bilde av at vi alle har en jobb å gjøre, og at innsatsen må komme på alle nivåer.
sma: Raerie veanhta histovrijh sijhtieh siebriedahkese aktem tjïelke guvviem vedtedh gaajhkesh mijjieh aktem barkoem utnebe darjodh, jïh barkoe tjuara dorjesovvedh gaajhkine daltesinie.

source: – Vi må ha et helhetlig perspektiv i oppfølgingen av Tysfjord-saken.
sma: – Tjoerebe aktem ållesth perspektijven utnedh dennie guhkiebasse barkosne Divtasvuodna-aamhtesisnie.

source: Ved å løfte saken til departementet ønsker vi å fokusere på at slik som den står nå, er det mange ubesvarte spørsmål.
sma: Gosse aamhtesem lutnjebe departemeentese sïjhtebe tjïertestidh guktie aamhtese lea daelie, dellie gellie gyhtjelassh mah eah leah vaestiedassem åådtjeme.

source: Det er spørsmål som hvordan situasjonen kunne bli så omfattende før det ble håndtert, og hvordan offentlige instanser systematisk har sviktet i oppfølgingen av overgrepssaker, sier Mikkelsen.
sma: Gyhtjelassh goh guktie daate tsiehkie meehti dan stoerre sjïdtedh åvtelen gïetesovvi, jïh guktie byögkeles instaansh systematihkeles eah leah sijjen barkoem dorjeme juktie daaresjimmie-aamhtesh bæjjese fulkedh, Mikkelsen jeahta.

source: Sametinget har tidligere støttet Árran lulesamiske senters arbeid med å løfte tabubelagte temaer.
sma: Saemiedigkie lea aarebi Árran julevsaemien jarngen barkoem dåårjeme doh teemah bæjjese lutnjedh mah leah taabuvinie orreme.

source: Sametingsråd Mikkelsen påpeker viktigheten av Árrans arbeid de siste årene.
sma: Saemiedigkieraerie Mikkelsen tjïerteste man vihkeles barkoem Árran lea dorjeme dej minngemes jaepiej.

source: – Samiske samfunnsinstitusjoner har et ansvar i å løfte og påpeke områder i samfunnet som bør belyses.
sma: – Saemien siebriedahkeinstitusjovnh aktem dïedtem utnieh suerkieh bæjjese lutnjedh jïh tjïertestidh siebriedahkesne mejtie tjuara tjoevkesem bïejedh.

source: De skal løfte fram samfunnsaktuelle utfordringer i det samiske samfunnet og dette har Árran tatt på alvor og virkelig lyktes med.
sma: Dah edtjieh siebriedahkesjyöhtehke haestemh bæjjese lutnjedh saemien siebriedahkesne jïh Árran lea daam barkoem itjmieslaakan vaalteme jïh raaktan dejnie lyhkesamme.

source: Sametinget er takknemlig for dette arbeidet.
sma: Saemiedigkie lea gijhteles daan barkoen åvteste.

source: Vi tror at dette har vært en av forutsetningene for at fortellingene om seksuelle overgrep har kommet frem.
sma: Mijjieh vïenhtebe daate lea akte dejstie fåantojste orreme ihke doh soptsesh seksuelle daaresjimmiej bïjre leah jæjhteme.

source: Dette arbeidet skal Árran ha skryt for, sier Mikkelsen.
sma: Árran edtja garmerdimmiem utnedh dan barkoen åvteste, Mikkelsen jeahta.
